Repository: liraymond04/re0-translations
Catalog: tm/tmx2source/Stand by me Pleiades Part 6/JA.tmx
Source language: zh_cn
Languages: ja

source: 奥托不是蝙蝠人，不明白贾克罗泽反应的意义。
ja: 彼の反応の意味が、蝙蝠人ではないオットーにはピンとこない。

source: 然而，那个答案很快以一种能够理解的方式出现在了不是蝙蝠人的奥托面前。
ja: しかし、その答えはすぐに蝙蝠人でないオットーにもわかる形で訪れる。

source: 那是——
ja: それは──、

source: “──兄长，（我）回来了。” “没错。”
ja: 「──兄ぃ、戻ったよ」「そうだぜ」

source: 两个年幼但相貌有一点和贾克罗泽相似的气质的少年出现，其身后跟随着三个人影——特别是一个高个子的女性吸引了贾克罗泽和蝙蝠人们的目光。
ja: と、まだ幼く、どことなくジャッカローゼと似た雰囲気を容貌に残した二人の少年と、その背後に続いている三人の人影──とりわけ、ジャッカローゼと蝙蝠人の注目が集まる長身の女性の姿が目に留まったからだ。

source: 这位美女拥有一头美丽的金色长发和宝石般的翠绿眼瞳。
ja: 長く美しい金色の髪と、宝石のような翠の瞳が特徴的な美女。

source: 当看到这位女性的瞬间，贾克罗泽的紫色眼睛瞬间充血。
ja: その女性を目にして、次の瞬間にジャッカローゼの紫の瞳が一挙に血走った。

source: “你是......”
ja: 「そなたは……」

source: “初次见面。
ja: 「お初にお目にかかります。

source: 鄙名芙蕾德莉卡。”
ja: ──フレデリカと、そう申しますわ」

source: 女性穿着与平时常见的衣裳不同的衣服，平静地以熟悉的美丽姿势行了一礼——这就是芙蕾德莉卡·鲍曼的登场，这一刻，洞穴里的气氛瞬间变了。
ja: 静々と、見慣れた普段の装いとは違う服装ながらも、見慣れた美しい姿勢で一礼してみせる女性──フレデリカ・バウマンの登場に、洞窟の空気が一変する。

source: 如果仅仅看气氛，还不好说这算不算坦率的欢迎，但考虑到除此之外的地方，奥托深深地松了口气。
ja: それは、空気だけなら素直に歓迎していいものか測りかねるが、それ以外の部分を鑑みてオットーは深々と、安堵の息をついた。

source: 然后──
ja: そして──、

source: “虽然一直拿到糟糕的手牌，但看来终于开始时来运转了......”
ja: 「悪い手札を引き続けましたが、ようやく運が向いてきましたか……」

source: 失败的结婚生活终于有了远离的迹象，他的嘴角无力地放松下来。
ja: と破綻確実の結婚生活が遠のく気配に、口の端を力なく緩めたのだった。

source: “找到这种天然洞穴可是蝙蝠人的拿手好戏。”
ja: 「この手の天然の洞窟を見つけるのは、蝙蝠人の十八番なんだ」

source: “没错。”
ja: 「そうだぜ」

source: “又要进洞穴了......”
ja: 「また穴の中……」

source: 在自吹自擂的兄弟旁边，艾米莉娅不安地低声嘀咕着。
ja: 自慢げにする兄弟の横で、穴倉を眺めるエミリアが不安げに呟く。

source: 这也是自然的。
ja: が、無理もない。

source: 就时间而言，此时距离从土鼠人的引导下进入帝国还不到半天。
ja: 時間にしてみれば、土鼠人の案内で帝国入りしてから半日と経っていないのだ。

source: 在花了两天以上的时间穿越『常闇』后，又立刻再次进入洞穴，感到非常疲倦也就无可奈何了。
ja: 二日以上かけて『常闇』を潜り抜け、そのあとすぐにまた洞窟に潜るとなったらうんざりするのも仕方ない。

source: “啊，我没事的。
ja: 「あ、ううん、へっちゃらよ。

source: 上次穆吉卡他们的事就让佩特拉大小姐非常辛苦了。
ja: ムジカたちのときは、ペトラお嬢様に頑張らせちゃったもの。

source: 这次我们要做得更好，不要再重蹈覆辙。”
ja: 今度はそんな風にならないようにしっかりしなくちゃよね」

source: 不过，艾米莉娅并没有掩饰她不安的原因，而是坚定地向芙蕾德莉卡等人点头。
ja: しかし、エミリアは不安の原因を誤魔化さず、フレデリカたちに頷きかける。

source: 对于和碧翠丝一起留在了旅店的佩特拉，芙蕾德莉卡也赞成艾米莉娅的想法，她也为她（佩特拉）的乱来而深刻地自我反省。
ja: 宿にベアトリスと一緒に残しているペトラ、彼女が無理をしたことについて、フレデリカも深く反省しているので、エミリアの意見には賛成だ。

source: 说起来，奥托可能会和佩特拉一样不在意风险和乱来，她们必须在他成为第三个身体被刻上誓约的咒印的人之前把他救出来。
ja: どちらかというと、ペトラと同じぐらい平気で無茶をしかねないオットーが、うっかり誓約の呪印を体に刻む三人目にならないうちに助け出さなくては。

source: “放心吧。
ja: 「安心ッしろや。

source: 无论发生什么，本大爷都不会让人碰你的。”
ja: 何があろォと、俺様が絶対に手出しッさせねェ」

source: “......嗯，真让人放心啊。”
ja: 「......ええ、心強いですわ」

source: 加菲尔用拳头用力拍着自己胸脯，芙蕾德莉卡对弟弟点头示意。
ja: ぐっと、自分の胸の前で拳を合わせ、そう意気込む弟にフレデリカは頷く。

source: 坦白地说，她对这个作战的可行性有很多疑虑，但她还有着贾吉他们的可靠保证，以及迫切的理由去避免声张的解决事件。
ja: 正直、この作戦でいいのかと悩ましく思う気持ちは強めにあるのだが、ジャギたちの太鼓判と、騒ぎを起こさずに済ませたいという切実な事情もある。

source: 讽刺的是，为此所作的行动促使芙蕾德莉卡用复杂的眼光看向了加菲尔——
ja: そのための措置が、フレデリカがガーフィールを複雑な目で見る結果になるのが皮肉な話だが──、

source: “──是加奈特啦。”
ja: 「──ガーネットだ」

source: 加奈特——或者说加菲尔堂堂正正地用相同的语调介绍了自己的名字。
ja: そう言って、全く声色も変えずに堂々と名乗ったガーネット──もといガーフィール。

source: 芙蕾德莉卡报上名字、艾米莉娅报上自己的假名“艾米莉”，等轮到加菲尔的时候，他毫不犹豫地这样说出了名字。
ja: フレデリカが名乗り、エミリアが「エミリー」と自分の偽名を告げ、そして名乗る順番が回ってきたところで、ガーフィールは臨躇なくそう言い切った。

source: 加菲尔将芙蕾德莉卡交给他的外套披在头上，尽可能地遮住了自己的体型和面部特征。
ja: そのガーフィールは、頭からフレデリカの渡した上着を被り、一応、その体型と顔つきなどをできるだけ隠している。

source: 老实说，除了短小身材和美丽眼睛的部分之外，他既没有女装也没有装作女性，但他还是成功地混入了这个场所。
ja: 正直、小柄で綺麗な瞳をしている部分以外は、女装とも女のふりとも言えない体たらくだが、この場まで押し切って入り込めた。

source: 通常情况下，这种伪装是行不通的。
ja: 本来なら、こんな変装は通用しない。

source: 应该采取策略来说服最初提出这个计划的艾米莉娅，让她重新考虑。
ja: 言い出しっぺのエミリアをどうにか言いくるめ、考え直させるべき作戦だ。

source: 然而，这回（这种伪装）行得通了。
ja: しかし、今回だけは通用した。

source: ──无他，只是因为芙蕾德莉卡的『稀血』剥夺了蝙蝠人正常的判断力。
ja: ──他ならぬ、フレデリカの『稀血』が蝙蝠人から正常な判断力を奪うのだ。

source: 这个睁大了眼睛，凝视着芙蕾德莉卡的身材魁梧的男人——被贾吉和莫泽称呼作兄长，所以可以确定他是洞窟中血族的代表，他就是贾克罗泽。
ja: 凝然と目を見張り、フレデリカを見つめる偉丈夫──ジャギとモーゼが兄と呼んだことから、彼がこの洞窟にいる血族の代表、ジャッカローゼだとわかる。

source: 贾克罗泽的视线死死地盯在芙蕾德莉卡上，而不是刚刚自我介绍的艾米莉娅和加菲尔。
ja: そのジャッカローゼの視線は、名乗ったエミリアとガーフィールには目もくれず、じっとフレデリカへと釘付けの状態だ。

source: 这在不让加菲尔的笨拙伪装被识破上真是帮大忙了。
ja: ガーフィールの稚拙な変装、それがバレないのは大助かりではあるが。

source: 他的眼神贯穿了芙蕾德莉卡的自身，似乎指向了皮肤下流着的血液，让她感到不舒服。
ja: その視線がフレデリカ自身を貫いて、肌の下を流れる血に向いているようでいい気分ではない。

source: 虽然芙蕾德莉卡自知自己的外貌无法简单的用可爱或漂亮形容，但她终究是不讨厌被夸奖相貌或着装的。
ja: フレデリカも、自分が単純に可愛いや綺麗と括れる外見でない自覚はあるが、それでも容姿や服飾を褒められるのは嫌ではなかった。

source: 当然，被夸奖工作或人品也不坏。
ja: もちろん、仕事ぶりや人間性といったものを褒められるのも悪くない。

source: 但是，被所流的血赋予价值，和被夸奖长发，或者被夸奖翠绿的眼瞳很美这样的感觉，是完全不一样的。
ja: ただ、流れる血に価値を見出されるのは、例えば長い髪を褒められたり、翠の瞳を美しいと言われるのとは、全く違った感覚を抱くものだった。

source: “──原来如此，原来吾辈听闻的是正确的。
ja: 「──なんと、我輩の聞いていたことは正しかった。

source: 当遇到相称的对象时，你一眼就能看出来......！”
ja: 相応しき相手と巡り合えば、一目でそれがわかるだろうと......!」

source: “欸，那个，是这样吗？”
ja: 「ええと、そう、 ですの?」

source: “芙蕾德莉卡，你体内流淌的血液是如此清新，如此美妙。
ja: 「フレデリカ、 そなたの内を流れる血はかぐわしく、瑞々しい。

source: 你一定是吾辈，我们血族长久以来一直在寻找的血之新娘！”
ja: まさしく、我輩が、我々の血族が長きにわたり求めていた、血の花嫁そのものだ!」

source: 贾克罗泽单膝跪地，眼睛充血，高声地宣布着。
ja: その場に片膝をついて、目を血走らせたジャッカローゼが声高に訴える。

source: 从诉说的措辞中可以隐约看出他有多么的充满激情，这让贾吉、莫泽和带路的蝙蝠人们都颇感诧异，忍不住捂住嘴巴。
ja: それがどれだけ情熱的な口説き文句なのか、ジャギとモーゼ、それに案内してくれた蝙蝠人たちが口に手を当て、驚いていることかぼんやり伝わってくる。

source: 毫无疑问，他们对她评价非常高。
ja: きっと、ものすごく褒めてくれたのだ。

source: 只是，（芙蕾德莉卡）完全无法理解。
ja: ただ、全くピンとこなかった。

source: 这就像被夸赞呼出的气有多白，而实际上完全不是的感觉。
ja: 全く違うとは思うが、まるで吐く息の白さを褒められたような感覚だ。

source: 虽然确实和自己有关，但自己完全没有配得上这类称赞的功绩。
ja: 確かにそれは自分と関連しているのだが、自分の手柄とまるで思えない類の称賛。

source: 当然，在有着舔食他人鲜血的习性的蝙蝠人文化中，这一定是一生一次的求爱表现了吧。
ja: もちろん、他者の血を舐める習性がある蝙蝠人の文化では、それはきっと一世一代の求愛というべきものだったのだとは思うが。

source: “那个，贾克罗泽大人，我......”
ja: 「あの、ジャッカローゼ様、わたくしは......」

source: “既然如此，就请其他的新娘候选人回去吧。
ja: 「こうなれば、他の花嫁候補にはお帰り願おう。

source: 贾吉、莫泽，你们帮助她们回家吧。
ja: ジャギ、モーゼ、お前たちも彼女たちを家へ帰す手伝いを。

source: 要以礼相待。
ja: 丁重に扱え。

source: 这些女性可是贵客。”
ja: 大切な客人となった女性たちだ」

source: “贾克罗泽大人！”
ja: 「ジャッカローゼ様!」

source: “当然，芙蕾德莉卡，你是特例。
ja: 「無論、フレデリカ、そなたは別格だ。

source: 你不是客人，而是我们要欢迎的血之新娘......哦，对了，奥黛丽。
ja: そなたは客人ではなく、迎え入れるべき血の花嫁......おお、そうだ、オードリー。

source: 也抱歉将你扣留在此。”
ja: そなたも、気を持たせてすまなかった」

source: 贾克罗泽霍地站起身，开始试图迅速推进话题。
ja: すっくと立ち上がり、ものすごくサクサクと話を進めようとするジャッカローゼ。

source: 当他一眼看中了芙蕾德莉卡后，就立即开始送还其他被绑架的受害者。
ja: 彼はフレデリカを見初めると、即座に他の誘拐の被害者たちの返還へ動き始めた。

source: 芙蕾德莉卡因为他的充耳不闻而提高了声量，但当贾克罗泽随着发言转头来看身后的囚牢时，她同后面的艾米莉娅等人一样疑惑地转过头来，“奥黛丽？”
ja: その聞く耳持たなさに声を高くするフレデリカだが、背後の牢を振り向いたジャッカローゼの発言に、後ろのエミリアたちと一緒に「オードリー?」と首を傾げる。

source: 在贾克罗泽身后的囚笼内，关着一个和周围人一样被绑架了的人影。
ja: ジャッカローゼの後ろに檻があり、周囲のそれと同じようにさらわれてきた人影が囚われている。

source: 而那个被称为“奥黛丽”的人是──
ja: そして、その「オードリー」と呼ばれた人物こそが──、

source: “哦，奥托大人！？”
ja: 「お、オットー様!?」

source: “......不，是奥黛丽。”
ja: 「……いえ、オードリーです」

source: “你在说什么呢！
ja: 「何をしれっと仰っていますの!

source: ......啊，不，原来是这个意思吗？”
ja: ......あ、いえ、そういうことですのね?」

source: 在笼子里举起小手的，是被芙蕾德莉卡等人担心安危，并且是她们来到此地最大的理由，奥托。
ja: 檻の中、小さく手を上げていたのは、フレデリカたちが安否を心配し、ここに足を運んだ最大の理由であるオットーだった。

source: 看到他没事，以及他仍旧被关的事实后，芙蕾德莉卡立即明白了奥托自称为“奥黛丽”的原因。
ja: 彼の無事と、やはり連れ去られていた事実に脱力しつつ、さらにオットーが『オードリー』などと自称したことにも、フレデリカはすぐ納得する。

source: 他可能被错认成女性抓走了，所以他将计就计伪装自己来避免被察觉。
ja: 女性と間違って連れ去られたので、バレないように立ち回ったのだろう。

source: “虽说如此，可没想到在加菲尔自称为加奈特的时候，还有奥托大人和奥黛丽......”
ja: 「とはいえ、ガーフがガーネットを名乗った場で、オットー様までオードリーと......」

source: “哈哈哈，真是个不幸的巧合呢。
ja: 「ははは、嫌な偶然ですね。

source: 等我们离开这里时就忘掉它吧。”
ja: ここを出たらすぐに忘れましょうね」

source: 面对芙蕾德莉卡难以掩饰的震惊，奥托带着干笑和恳求回答道。
ja: 驚きを隠せないフレデリカに、オットーは乾いた笑みと懇願で答える。

source: 以前，加菲尔和奥托两人因为各种事情，曾穿上女装并使用这两个假名字。
ja: 以前、ガーフィールとオットーの二人がその偽名を名乗ったのは、諸事情で二人が女装していたときのことだ。

source: 说到各种事情和女装的事，让她陷入了回忆。
ja: 諸事情で女装、言っていて首を傾げたくなる。

source: 准确来说，昴也穿了女装，所以是他们三个人参与了各种事情。
ja: 正しくはそのとき、スバルも女装していたので諸事情があったのは三人だ。

source: 设想一下，或许昴也在某处女装也不足为奇。（ 译者按：瓜拉尔的夏美酱点了个赞。 ）
ja: もし今、スバルまで女装していたら、なんてゾッとしない冗句が思い浮かぶ。

source: 总之──
ja: ともあれ──、

source: “按照传统，（我们）找到了血之新娘。
ja: 「伝統に従い、血の花嫁を見つけ出すことができた。

source: 接下来血主，也就是吾辈，将和新娘举办婚礼，然后......”
ja: あとは血主たる我輩と、花嫁との婚儀を執り行い、それから......」

source: “──到此为止了。”（ 译者按：来了来了，经典的艾米式“到此为止了”它来了，莱茵也点了个赞 。 ）
ja: 「──そこまでよ」

source: “呃。”
ja: 「む」

source: “这是。”
ja: 「それは」

source: 贾克罗泽继续无视她们的意愿，试图继续说下去，但艾米莉娅将她纤细的身体插到他魁梧的身躯面前，从正下方直视他的眼睛。
ja: なおも、こちらの意思は無視して話を進めようとするジャッカローゼだが、その大きな体の前に細身で割り込んで、じっとエミリアが真下から彼を睨みつけた。

source: 穿着『认知阻碍』外套，戴着仿制猫耳头罩的艾米莉娅看起来非常可爱。她的认真眼神让贾克罗泽皱起了浓密的眉头。
ja: 『認識阻害』のローブを羽織り、頭から被った猫の耳を模したフードがたまらなく可愛らしいエミリア、 その真剣な眼差しにジャッカローゼは太い眉を寄せ、

source: “是芙蕾德莉卡的同伴吗。
ja: 「フレデリカの連れか。

source: 你们也应该回到原来的地方去......不，既然是芙蕾德莉卡的同伴，你们也应该参加婚礼。”
ja: そなたたちも元の場所に......いや、フレデリカの連れであるなら婚儀に参加してもらうべきか」

source: “嗯，我非~常想去婚礼，但前提是新娘和新郎要好好地看着同一个方向，并一起许下幸福的诺言才行。”
ja: 「ええ、結婚式はすごーく出てみたいわ。でも、それもちゃんと花嫁さんと花婿さんがおんなじ方向を見て、一緒に幸せになりましょうって約束してたらの話よ」

source: “那是......”
ja: 「それは」

source: “按照你的方式，新娘真的同意了吗？
ja: 「あなたのやり方で、ホントに花嫁さんは納得してるの?

source: 在芙蕾德莉卡来之前，其他女孩一直在哭泣。
ja: フレデリカがくる前、他の子たちはずっとしくしくって泣いてたみたい。

source: 就连奥托君也是，那样。”
ja: オットくんだって、そう」

source: “奥黛丽！”
ja: 「オードリー!」

source: “奥黛丽也是那样！”
ja: 「オードリーだってそう!」

source: 在这气势下，贾克罗泽用手摸着下巴，嘴角微微上翘，看着艾米莉娅。
ja: 顎に手をやり、その勢いに唇を曲げたジャッカローゼがエミリアを見る。

source: 似乎没有理解奥托用假名的意义的艾米莉娅，用手指了指牢里其他新娘候选人，而不是芙蕾德莉卡和奥托。
ja: オットーが偽名を名乗った意味がわかっていなさそうなエミリアは、フレデリカやオットーではなく、まだ牢の中にいる他の花嫁候補たちを手で示した。

source: “只因为是传统，就用让别人悲伤难过的方式，我可不喜欢。
ja: 「伝統だからって、誰かを悲しませるやり方は私は好きじゃないわ。

source: 而且我不是唯一这么想的。
ja: そう思うのは私だけじゃない。

source: 贾吉和莫泽，你的弟弟们也是这么想的。”
ja: ジャギとモーゼ、あなたの弟たちもそう思ってる」

source: “什么？
ja: 「なに?

source: 你们真的这么想吗？”
ja: お前たち、本当か?」

source: 随着艾米莉娅的话，贾克罗泽的视线仿佛要射穿弟弟们一般。
ja: じろっと、エミリアの言葉にジャッカローゼの視線が弟たちを射抜く。

source: 有一瞬间，两个少年在兄长的表情下畏缩了，但加菲尔从后面支撑着二人的肩膀。
ja: 一瞬、少年たちは兄の形相に身を竦ませたが、その二人の肩を後ろからガーフィールが支えた。

source: 艾米莉娅也站在他们前面，为他们表达了心声。
ja: エミリアも、二人の前に立って気持ちを代弁してくれている。

source: “没，没错，这样做果然还是不好。” “没错......”
ja: 「そ、そうだよ。こんなの、やっぱりよくないよ」「そうだぜ......っ」

source: 贾吉和莫泽鼓起勇气，向他们的兄长，他们的族长，贾克罗泽，提出异议。
ja: 勇気を振り絞り、ジャギとモーゼが兄であり、 族長であるジャッカローゼに意見する。

source: 这两人的话让贾克罗泽瞪大了眼睛，喘了口气。
ja: その二人の言葉にジャッカローゼは目を見張り、息を吐いた。

source: “......是你们教唆了我的弟弟们这些东西吗？”
ja: 「……弟たちに入れ知恵したのは、そなたたちか?」

source: “不要说成是教唆。
ja: 「入れ知恵なんて言い方しないで。

source: 我们是在认认真真，尽最大努力地讨论！”
ja: ちゃんと、一生懸命話し合ったの!」

source: “闭嘴──！！”
ja: 「黙れ──ッ!!」

source: 贾克罗泽的声音从正面压向了艾米莉娅，仿佛是要把她压碎一样。
ja: 正面から、そう叩き潰すようなジャッカローゼの声がエミリアへ圧し掛かる。

source: 然而，艾米莉娅虽然衣服在风中飘扬，却没有后退。
ja: だが、エミリアは風を浴びたようにローブをなびかせながらも、引き下がらなかった。

source: 她正面挡住了贾克罗泽的威压感，并堂堂正正地将它推开。
ja: ジャッカローゼの威圧感を真っ向から受け止め、堂々と撥ね除ける。

source: “像那样生气的样子是没有用的。
ja: 「そんな風に怒ったふりをしてもダメよ。

source: 如果我在这里退缩，就对不起贾吉和莫泽为了我鼓起的勇气了。”
ja: 私がここで引き下がったら、せっかく勇気を出してくれたジャギとモーゼに申し訳ないもの」

source: “在怒吼叫我滚开之前，让我们好好谈谈吧。
ja: 「怒鳴って遠ざける前に、ちゃんと話しましょう。

source: 贾吉和莫泽说你必需要他们的帮助寻找新娘，那是......”
ja: ジャギたちは、あなたが必要だから花嫁さん探しを手伝ってるって。それは......」

source: “──听说是为了迫在眉睫的帝国崩溃做准备。”
ja: 「──目の前に迫る、帝国の破綻に備えるため、だそうですよ」

source: 艾米莉娅真挚地提问，而代替当事者回答这个问题的，是在这一群人中与贾克罗泽交流时间最长的奥托。
ja: 真摯に問いかけるエミリア、 その疑問に当事者の代わりに答えたのは、この中で一番ジャッカローゼと話す時間に恵まれたオットーだった。

source: 奥托很显然以奥黛丽的身份和贾克罗泽度过了相当密集的时光，他从牢笼里撑起了下巴，
ja: オードリーとして、相当に濃密な時間をジャッカローゼと過ごしたらしいオットー、彼は檻の中から顎をしゃくり、

source: “帝国即将陷入大乱之中。
ja: 「帝国に大きな争乱が起こるときが近い。

source: 为了那个时刻，必须找回曾经强大时代的蝙蝠人。
ja: そのときのために、強かった時代の蝙蝠人を取り戻さなくてはならない。

source: 他就是那么想的。”
ja: そう、考えていたそうです」

source: “强大时代的……啊，所以你们开始了过去的绑架结婚了吗？”
ja: 「強かった時代の……あ、それで、昔の誘拐結婚をやり始めたの?」

source: 传统有成为传统的理由与恩赐。”
ja: 伝統には、伝統となる理由と、その恩恵がある」

source: 艾米莉娅睁大了眼睛，而贾克罗泽并没有否认她的发现。
ja: 目を丸くしたエミリア、 その気付きをジャッカローゼは否定しなかった。

source: 这个魁梧的男人承认了这就是他命令弟弟们和伙伴将血之新娘的候选人聚集在一起的原因。
ja: 偉丈夫は弟や仲間たちに命じ、血の花嫁候補を集めた理由がそこにあることを認めていた。

source: “但是，” 艾米莉娅用手指着自己的脸颊道。
ja: 「でも」とエミリアが自分の頬に指を立てながら、

source: “听说帝国现在已经非~常的和平了啊。
ja: 「帝国は、今ってすごーく平和って話だったはずよ。

source: 已经很多年没有发生大规模争斗了。”
ja: もう何年も、争いらしい争いは起こってないって」

source: “说过了。
ja: 「言ったはずだ。

source: 崩溃已经在即。
ja: 破綻のときは近い。

source: 天平不再平衡，早晚有一天，均衡必将崩溃。
ja: 不釣り合いな天秤は、いつか必ず均衡を崩す。

source: 如果势头够猛，吊着的水瓶中的内容物就会大量倾斜。”
ja: その勢いが強ければ、吊り下げた水瓶の中身は大きくこぼれるのだ」

source: “这就是为什么你们需要血之新娘吗？”
ja: 「そのッために、血の花嫁が欲しいってェわけだ」

source: 是为了防备帝国秩序的崩溃，保护血族而做的行动。
ja: 帝国の秩序の崩壊、来たるべくそれに備えるための血族を守るための行動。

source: 如果仅仅是嘴上的借口，那么这种拐弯抹角的思考方式实在令人嗤之以鼻。
ja: 口先だけの言い訳ならば、鼻で笑い飛ばしたくなるような迂遠な考えだ。

source: 但是，这想法的看上去荒谬之处反而增强了故事的可信度。
ja: しかし、その馬鹿馬鹿しくさえ思える在り方が、かえって話の信憑性を増して思えた。

source: 贾克罗泽的想法，或许并不是假的。
ja: ジャッカローゼの思惑、そこに嘘はないのかもしれない。

source: 但即便这样──
ja: だとしても──、

source: “你到底为什么认为帝国的秩序会崩溃呢？”
ja: 「いったい、何を以てして、帝国の秩序が破綻するとお考えなんですの?」

source: “蝙蝠人的直觉。”
ja: 「蝙蝠人の直感だ」

source: “......直觉吗？”
ja: 「......直感ですの?」

source: “别小看我们，芙蕾德莉卡。
ja: 「侮るな、フレデリカ。

source: 我们，尤其是吾辈，拥有异常敏锐的直觉。”
ja: 我々の、とりわけ我輩の直感は恐ろしく鋭敏だ」

source: “但是，贾吉他们被非~常容易地抓住了......”
ja: 「でも、ジャギたちはすごーく簡単に捕まったけど......」

source: “弟弟们只是半吊子的蝙蝠人罢了！”
ja: 「弟たちは蝙蝠人として半人前だったからだ!」

source: 当开始加入例外要素，那么发言可以信多少就要受到质疑。
ja: 例外要素まで組み込み始めると、どこまで発言を信用したものか疑わしくなる。

source: 然而，顽固的贾克罗泽似乎没有收回观点的打算，也没有答应接受重新考虑的讨论。
ja: だが、頑ななジャッカローゼは意見を引っ込めるつもりも、考え直すための話し合いに応じるつもりもないように思われた。

source: 他的固执己见相当强大。
ja: 思い込みがだいぶ強い。

source: 这样下去，艾米莉娅可能会决定冻结整个洞窟的蝙蝠人（以结束这个问题）。
ja: このままだと、エミリアが蝙蝠人たちを洞窟ごと凍らせて決着してしまいかねない。

source: 就这样，在芙蕾德莉卡暗自不安时──
ja: そんな、フレデリカの密やかな不安が──、

source: “──什么蝙蝠人的直觉，传统规定。
ja: 「──蝙蝠人の直感と、伝統たァ言ったもんだ。

source: 为了这样虚无缥缈的东西，你们就要背负到死吗。”
ja: ずいッぶんと、見えづれェもんを後生大ッ事に抱えてッやがる」

source: 加菲尔牙齿鸣响，慢慢地脱下了上衣，那冲击的场面占满了眼球。
ja: カチッと牙を噛み鳴らして、ゆっくりと上着を剥いだガーフィールに塗り潰される。

source: 虽然就女装而言他的女装完全不像，但暴露的这明显男性的身姿还是让贾克罗泽的眼神动摇。
ja: 女装とも言えない女装だったが、はっきりと男だとわかる姿を晒したことで、ジャッカローゼの瞳に動揺が走る。

source: 但真正的不安紧随其后。
ja: だが、本当の動揺はそのすぐあとだ。

source: 加菲尔用手指着贾克罗泽，“哟。”
ja: ガーフィールが、ジャッカローゼを「よォ」と指差し、

source: “你这么拘泥于传统做什么？
ja: 「なんだって伝統なんぞに拘る?

source: 它有什么用？”
ja: それッて、何かいいことあんのかよォ」

source: “......曾经，蝙蝠人以其一骑当千之力而自豪。
ja: 「...... かつて、蝙蝠人は一騎当千の力を誇った。

source: 那是蝙蝠人强大的时代。
ja: それが、蝙蝠人の強かった時代だ。

source: 换言之，只要遵从了过去的传统，迎娶血之新娘。”
ja: すなわち、過去の伝統に従い、血の花嫁を迎えれば」

source: “到那个时候，你们就能得到帝国无敌的力量。
ja: 「そのッ頃の、帝国無双の力が手に入るッてわけか。

source: ──有趣。”
ja: ──面白ェ」

source: 加菲尔再次强力咬响了牙齿，与高大的贾克罗泽对峙。
ja: もう一度、ガーフィールが牙を強く噛み鳴らし、身長差のあるジャッカローゼと睨み合う。

source: 尽管他说有趣，但加菲尔的脸上并没有愉快的表情。
ja: 面白いとは言いつつも、ガーフィールの顔に愉快げな色はない。

source: 两个男人带着雄壮和凶恶的面容互相对峙。
ja: 雄々しく、獰猛な顔つきで二人の男は睨み合っていた。

source: “在吸了血后，你会变成超级强大的蝙蝠人什么的吗？”
ja: 「血を舐めたら、てめェがクソ強ェ蝙蝠人に化けるってのか?」

source: “不是谁的血液都可以。
ja: 「誰のものでもいいわけではない。

source: 血之新娘──更确切地说，在这种情况下，必须是芙蕾德莉卡的血液。
ja: 血の花嫁──ひいては、この場ではフレデリカの血である必要がある。

source: 她是血液美人，是吾辈所追求的存在。”
ja: 血液美人の彼女こそが、我輩の求めた存在だ」

source: “呃，有点微妙......”
ja: 「うう、微妙ですわ......」

source: 贾克罗泽展开双臂，展现他包容力的一部分，但他的方向错了。
ja: 両手を広げ、包容力の片鱗を見せるジャッカローゼだが、方向性が間違っている。

source: 芙蕾德莉卡摇了摇头，但她背后的加菲尔“哈”地吐了口气，然后，
ja: そう首を振るフレデリカを背後に、「ハッ」とガーフィールは息を吐くと、

source: “好，就给你丫想要的血，怎么样？”
ja: 「いいぜ、てめェのお望みの血をくれってやろォじゃねェか」

source: “加菲尔？”
ja: 「ガーフィール?」

source: “等，你在说什么啊，加菲！
ja: 「ちょ、何を言い出しますの、ガーフ!

source: 我可......”
ja: わたくしは......」

source: 这个自作主张的提议，让艾米莉娅和芙蕾德莉卡迅速做出了反应。
ja: その勝手な提案に、エミリアとフレデリカがとっさに反応する。

source: 充当诱饵，用流血引诱贾吉等人出现，本就让她有点抵触。
ja: 囮役として血を流し、それでジャギたちを誘き出すのも抵抗があったのだ。

source: 而要是实际上被舔，即便知道不是直接舔在伤口上，也是很让人讨厌的事情。
ja: 実際に舐められるとなると、傷を直接というわけでないとわかっていても嫌だった。

source: “──你是有什么想法吧？”
ja: 「──何か、考えがあるんですね?」

source: 仍然被关在铁笼子里的奥托静静地向加菲尔提问。
ja: 静かに、いまだ鉄格子の中に閉じ込められたオットーが、ガーフィールに問う。

source: 加菲尔耸了耸肩回应了这个提问，“肯定啊。”
ja: その問いかけを受け、ガーフィールは「決まってんだろ」と肩をすくめて、

source: “如果一个人被告知他依附的东西是错的，他就会产生听听周围的想法。
ja: 「縋ってるもんが間違ってるって教えられりゃァ、周りに耳貸す気持ちってのが湧き出てくらァ。

source: 『加菲尔·汀泽尔如是说』。”
ja: 『ガーフィール・ティンゼル、かく語りき』ってなァ」

source: ——加菲尔的行动与结果非常简单明确，因此不可能被扭曲。
ja: ──ガーフィールの行動と結果は単純明快で、 それ故に捻じ曲げようがなかった。

source: 在艾米莉娅和奥托的说情下，芙蕾德莉卡将自己被称为『稀血』的血液分给了贾克罗泽，实现了加菲尔的愿望。
ja: エミリアとオットーに口添えされ、フレデリカはジャッカローゼに血を『稀血』と呼ばれる己の血を分け与え、ガーフィールの望みを実現させた。

source: 坦白说，芙蕾德莉卡对自己被称为特殊的血液的价值并不在意。
ja: 正直、特別と呼ばれる自分の血の価値にフレデリカは無頓着だ。

source: 然而，当她亲眼看到贾克罗泽舔过血之后，全身都充满了活力，魁梧的身材也长大了一圈，她开始理解他坚持的所谓血之新娘对于实现他嘴里的一骑当千的蝙蝠人的存在是不可或缺这件事的理由了。
ja: ただ、血を舐めたジャッカローゼの全身に覇気が満ち満ち、その長身が一回り大きくなるのを目の当たりにすれば、彼が語った一騎当千の蝙蝠人の存在と、その実現に血の花嫁が欠かせないのだと、そう言い張った理由にも納得ができた。

source: 但是──
ja: しかし──、

source: “──咳，咳。”
ja: 「──か、く」

source: 脸上挨了一拳，被击败的贾克罗泽仰面倒地。
ja: その顔面に拳を打ち込まれ、轟沈したジャッカローゼが仰向けに倒れている。

source: 通过摄取『稀血』从而全身活性化，达到超越完美的完美状态的蝙蝠人的血主，脸上被留下了拳头的形状，骄傲的鼻子和獠牙也被打断了。
ja: 顔に拳の型が付き、自慢の鼻と犬歯をへし折られた蝙蝠人の血主は、『稀血』を取り込んだことで全身を活性化させ、万全を超える万全の状態にあった。

source: 贾克罗泽自己曾经豪言壮语说这是他一生中最充满活力的时候。
ja: ジャッカローゼ自身、人生で一番体が軽いと豪語していたほどだった。

source: 他一定是确信自己达到了后世传说中的蝙蝠人血主的领域。
ja: まさしく、語り継がれる蝙蝠人の血主、その域に達した確信が芽吹いていたはずだ。

source: 然而，加菲尔练手挥出的一拳使他默不作声。
ja: それが、腕試しを申し出たガーフィールの拳打、その一発に沈黙させられた。

source: “只要遵循传统，就能得到足够的力量渡过帝国的风暴。
ja: 「伝統に従ってりゃ、帝国がどんだけッ荒れようが乗り越えられる力が手に入る。

source: 这个世界可没小到这么简单就能做到这种事啊。”
ja: なんて簡単にいくッほど、世の中狭くねェぜ」

source: 加菲尔虽然一拳击倒了对手，但说的时候脸上却毫无胜者的喜悦。
ja: 相手を一撃で下したガーフィールが、しかし勝者の喜悦と無縁の顔で言い放つ。

source: 蝙蝠人为了重现传说，甚至采用『绑架结婚』的行动，但他们却亲眼目睹了传说的再临和陨落。
ja: 伝説を再現しようと『誘拐結婚』にまで手を染めた蝙蝠人たち、彼らは伝説の再臨と、その轟沈を目の当たりにした。

source: 没有比加菲尔的拳头更强力的否定了。
ja: ガーフィールの拳は、これ以上ない否定だった。

source: 芙蕾德莉卡也对自己弟弟的成长感到无语。
ja: フレデリカもまた、自分の弟の成長ぶりに言葉が出ない。

source: “虽说他除了暴力别无优点了，但是……”
ja: 「腕力しか取り柄がないなんて、そう言ってはいましたけれど......」

source: 在『圣域』被骚动包围时，她亲眼看到了加菲尔击退袭击宅邸的刺客，那时他的实力就让她非常吃惊。
ja: 『聖域』を取り巻く騒動の際、屋敷を襲った刺客を撃退したガーフィールを見たときも、その実力にはとても驚かされた。

source: 但那时她更惊讶于与弟弟十多年后的重逢，在此之后他作为阵营武官的锻炼不应该有这么大变化。然而，在水门都市事件的生死搏斗中，加菲尔打破了束缚。
ja: だが、あのときは十数年ぶりの弟との再会の方の驚きが大きく、その後の陣営の武官としての鍛錬でも、そこまでの変化はなかったはず。

source: 被弟弟镇住的芙蕾德莉卡。出自短篇集8，插画：﻿福きつね
ja: しかし、死闘と聞かされた水門都市の出来事、そこでガーフィールは殻を破った。

source: 说实话，面对舔过血液的贾克罗泽，芙蕾德莉卡深知自己无法与之匹敌。
ja: 正直、血を舐めたジャッカローゼ相手に、フレデリカは手も足も出ない自覚があった。

source: 而加菲尔却如字面意义上用一只手扭住了贾克罗泽。
ja: そのジャッカローゼを、ガーフィールは文字通り片手でひねってしまったのだ。

source: “兄长！
ja: 「兄ぃ!

source: 你还活着吧！？” “没错！？”
ja: 生きてる!?」「そうだぜ!?」

source: 几秒钟后，在周围人还被这一结果惊呆住时，贾克和莫泽回过神来，非常惊慌地冲向了兄长。
ja: 数秒、周囲はその結果に呆気に取られていたが、我に返ったジャギとモーゼが大慌てで兄へ駆け寄っていく。

source: 他们扶起流血和呻吟的男人，竭力地试图唤醒他。
ja: 血をこぼし、呻く男を抱き起こして懸命に声をかけている。

source: 血液从被打断的鼻子和牙齿中滴下，贾克罗泽的眼睛失去了焦点。
ja: 折れた鼻と牙から血を滴らせ、ジャッカローゼは目の焦点が合わないでいた。

source: “吾、吾辈……”
ja: 「わ、我輩、は......」

source: “本大爷赢了。”
ja: 「俺様の勝ちだ」

source: 强烈的一击击散了他的意识，而胜利宣言又将他的意识拉回了现实。
ja: 強烈な一発でひび割れた意識が、その勝利宣言で現実に立ち返る。

source: 紫色的双眼捕捉到了居高临下看着自己的加菲尔，然后一只握紧的拳头伸了过来。
ja: 紫色の双眸が自分を見下ろすガーフィールを捉え、そこに握り拳が突き出された。

source: 看到那只拳头，让贾克罗泽理解了。
ja: その拳を目にして、ジャッカローゼは理解した。

source: 自己的和理想的败北。
ja: 自分と、理想の敗北を。

source: “……是吾辈的器还不够吗。
ja: 「......我輩の器が足りなかったか。

source: 不，是力量终将被力量所碾压，这就是事物的道理。”
ja: いや、結局、力は力に潰され道理なのか」

source: 遵从传统，找到血之新娘，成为最强的蝙蝠人──然后败北。
ja: 伝統に従い、血の花嫁を見つけ出し、最強の蝙蝠人となり──敗北した。

source: 对于担忧血族未来，渴望力量的贾克罗泽来说，这是多么绝望的事情。
ja: 血族の未来を憂え、力を望んだはずのジャッカローゼにとって、それはどれほどの絶望か。

source: 贾克罗泽的呢喃让加菲尔微微眯起了眼睛，
ja: そのジャッカローゼの呟きに、ガーフィールはわずかに目を細め、

source: “你现在算明白了依赖传统能达到什么程度 了吧。
ja: 「伝統がどォとか縋っても、程度が知れッてんぜ。

source: 没有什么是可以靠抄近道轻松得到的。
ja: 楽して、近道で手に入るもんなんか当てにッならねェよ。

source: ——本大爷的拳头也不是轻而易举就变大的啊。” （ 译者按：莱茵表示你说得对。 ）
ja: ──俺様の拳も、楽してでかくなったッもんじゃァねェ」

source: 「「啊……」」
ja: 「「あ……」」

source: 说着，加菲尔伸出的拳头张开，将手伸向贾克罗泽。
ja: 言いながら、ガーフィールが突き出した拳を開いて、その手をジャッカローゼにかざした。

source: 伸出的手中溢出淡淡的光，开始治愈他流血的伤口。
ja: そのかざした手から淡い光が溢れ、それが彼の血を流す患部を癒し始める。

source: 贾克罗泽眨了眨眼，感受到疼痛的远离，和治愈魔法的愈合。
ja: 痛みの遠のく感覚、治癒魔法の癒しを感じ、 ジャッカローゼは目を瞬かせた。

source: “你、你为什么……”
ja: 「お前、は、どうして......」

source: “本大爷是加菲尔·汀泽尔。
ja: 「俺様ァ、ガーフィール・ティンゼルだ。

source: 曾经和你丫一样，是一个因为总想一个人出风头而被揍的大笨蛋。”
ja: てめェとおんなじで、どォにかしなきゃなんねェって一人で気吐いてたのを引っ叩かれたことがある、大馬鹿野郎よ」

source: “大笨蛋……”
ja: 「大馬鹿......」

source: 在伤口被治愈的同时，贾克罗泽虚弱地低语着。
ja: 傷を癒されながら、弱々しい声音でジャッカローゼが呟く。

source: 他往下看着自己的手，对于自己以为抓住的理想和曾经想象的未来在现实中如此脆弱地崩溃，而感到无所适从。
ja: 彼は自分の手を見下ろし、掴んだはずの理想、思い描いた未来が脆くも崩れ去った現実に途方に暮れる。

source: 对于追求种族的力量，甚至搬出了迷信的传统的他来说，这次的失败一定在他的灵魂上刻下了永不消逝的伤痕。
ja: 種族の強さを求め、迷信めいた伝統まで持ち出した彼にとって、この敗北は決して消えない傷を魂に刻み込んだはずだ。

source: 这很残酷，但至少这解决了『绑架结婚』的危害。
ja: 酷だが、これで『誘拐結婚』の被害は収まるだろう。

source: 作为交换，贾克罗泽这些蝙蝠人的未来充满了暗淡。
ja: 引き換えに、ジャッカローゼたち蝙蝠人の未来は暗い。

source: 对于帝国未来的疑虑无法被消除，而对应之策却消弭了。
ja: 帝国の将来への疑心は拭えず、対応策は露と消えた。

source: 但──
ja: だが──、

source: “这也都是因为，吾辈，太弱了……”
ja: 「それもこれも、我輩が、弱いせいで......」

source: “恩，太弱了。
ja: 「ああ、弱ェ。

source: ──所以，变强吧。”
ja: ──だッから、強くなれや」

source: 咒骂自己的贾克罗泽的话语被加菲尔的声音打断。
ja: 己を呪うジャッカローゼ、その言葉にガーフィールの声が被さった。

source: 其内容让蝙蝠人的血主瞪大了眼睛， “什么？”
ja: その内容に蝙蝠人の血主は「なに?」と目を丸くする。

source: “变强，是吗？
ja: 「強くなる、だと?

source: 但现在，吾辈即便借助血之新娘的力量对你……”
ja: 今、我輩は血の花嫁の助力を借りてもお前に......」

source: “其实强弱不仅仅是力气的问题。
ja: 「別に強ェ弱ェってのは腕っ節だけの話じゃァねェよ。

source: 要这么说的话，那本大爷认可的当世第一强的大将力气可跟渣渣一样。”
ja: それ言い出したら、俺様がこの世で一番強ェって思ってる大将の腕っ節なんざカスみてェなもんだ」

source: “加菲尔，不要这么说话。
ja: 「ガーフィール、そんな言い方ダメよ。

source: 如果昴听到了会哭的。”
ja: スバルが聞いたら泣いちゃうじゃない」

source: 加菲尔的发言被责备，他耸了耸肩，脸庞邪恶地扭曲着。
ja: 肩をすくめながらの発言を窘められ、ガーフィールが「悪ィ悪ィ」と頬を歪める。

source: 在他残暴的笑容中，没有了战斗之前的焦躁。
ja: その凶暴な笑みには、戦う前にはあった苛立ちが見当たらなくて。

source: 他投向贾克罗泽的目光，有着仿佛看到同类的柔和。
ja: そのジャッカローゼに向けた眼差しには、同類を見るような柔らかみがあった。

source: “（本大爷）说过，本大爷曾和你丫一样。
ja: 「言ったろォが、俺様もてめェと同じだったんだ。

source: 但是现在，（本大爷的）力量在不断增长，即便以大将的尺度来衡量也毫不逊色。
ja: けど、今は腕っ節もいい線いってて、大将の物差し使った強さも、悪かねェ。

source: 这就是（本大爷）所拥有的强大。”
ja: そういう強さがあるんだよ」

source: “你的双肩上背负着兄弟和血族的未来。
ja: 「てめェの両肩に、兄弟と血族の未来を乗っけてんだ。

source: （本大爷）理解你紧张的理由。
ja: 気ィ張る理由ァわかる。

source: 周围没有可以依靠的人，也没有可以托付的人的感觉。
ja: 周りに頼れねェし、預けられねェって気持ちもな。

source: ——那真是跟屎一样。”
ja: ──そんなもん、クソだぜ」

source: 他说话的方式可能会击垮贾克罗泽。
ja: 吐き捨てるような言い方に、あるいはジャッカローゼが打ちのめされる可能性だってあった。

source: 但芙蕾德莉卡、艾米莉娅和奥托都没有插嘴。
ja: しかしフレデリカは、エミリアもオットーも、口を挟まなかった。

source: 因为加菲尔的话语并没有贬低贾克罗泽的意图。
ja: そのガーフィールの言葉には、ジャッカローゼを貶める意図はなかったからだ。

source: “本大爷所认识的最强大的男人，能在困难时向周遭请求帮助。
ja: 「俺様の知ってる一番強ェ男は、困ったッときは周りに手ェ貸してくれって言える。

source: 也能在谁需要帮助时，伸出自己的援手。
ja: 誰かが困ってりゃァ自分から手ェ差し出す。

source: 他不会孤单，也不会让别人孤单。
ja: 一人にはならねェ。一人にしておけねェ。

source: 最近，（本大爷）终于渐渐明白了这个道理。”
ja: 最近、ようやく言い方がわかったッ気がすんだ」

source: “这……”
ja: 「それは......」

source: “也许这不是帝国流的做法。
ja: 「帝国流じゃねェかもな。

source: 但是，揪住一个即将崩溃的帝国流的做法，有什么意义？”
ja: けど、壊れる寸前の帝国流に縋り付く意味、あっかよォ」

source: 加菲尔闭上一只眼说道，然后收回了他的手。
ja: 片目をつむり、そう言ったガーフィールがかざした手を引いた。

source: 于是，折断的鼻子愈合了，细小的牙齿重新长了出来，贾克罗泽的脸上焕然一新。
ja: すると、そこには折れた鼻が治り、牙も小さなものが生え直したジャッカローゼの顔がある。

source: 血主呆呆地听完了加菲尔的话，不知不觉间他的眼睛又恢复了焦点，兄弟们用袖子凑上去擦拭了他脸上愈合的伤口上的血。
ja: いつしか目の焦点は合い、呆然とガーフィールの言葉を聞いていた血主、その傷の癒えた顔の血を、寄り添う兄弟が袖で拭った。

source: “兄长，或许我们不太可靠，但……” “没错。”
ja: 「兄ぃ、俺たち、頼りにならないかもしれないけど......」 「そうだぜ」

source: 放弃思考，以为顺从就是为了兄弟好，而现在，贾吉和莫泽拉着贾克罗泽的袖子，仿佛在以曾经放弃思考为耻。
ja: 考えることを放棄して、ただ言いなりになるのが兄のためだと、そう思考放棄していたことを恥じるように、ジャギとモーゼがジャッカローゼの袖を掴んだ。

source: 除了兄弟以外的蝙蝠人也围在坐在地上的自己的血主周围，叫着他的名字，“贾克罗泽。”
ja: 兄弟以外の蝙蝠人も、地べたに座り込む自分たちの血主を囲み、「ジャッカローゼ」とその名前を呼んだ。

source: 贾克罗泽环视这些血族的脸，略微哽了口气，
ja: その血族たちの顔ぶれを見渡して、ジャッカローゼはわずかに息を呑むと、

source: “……说了要叫（吾辈），血主的。”
ja: 「......血主と、そう呼べと言っただろう」

source: 这个声音带着血主的骄傲，其中似乎能捕捉到对刚刚的败北感和对未来的不可见的一丝释然。
ja: そう、直前までの敗北感と、未来の見えない失望、それらをほんの少しだけ気楽に捉えたような、そんな声音で血主の矜持を口にした。

source: 从贾克罗泽的话和蝙蝠人们的反应中，芙蕾德莉卡感到加菲尔传达了想要传达的意思。
ja: そのジャッカローゼの言葉と、それを受けた蝙蝠人たちの反応から、フレデリカはガーフィールの伝えたかったことが伝わったと感じた。

source: “加菲尔是吧，吾辈的……不，是我们败了。
ja: 「ガーフィールだったな。我輩の......いいや、我々の負けだ。

source: 被绑来的女性们会平安回家的。
ja: 連れてきた女性たちは無事に家へ帰す。

source: 古老蝙蝠人的再临将不再作数。”
ja: 古の蝙蝠人の再臨は白紙に戻そう」

source: 贾克罗泽单膝跪在地上，后面跟着血族，他抬头看向加菲尔。
ja: 血族を背後に従え、地べたに片膝をつくジャッカローゼがガーフィールを見上げる。

source: 与之前因为找到血之新娘而欢天喜地的情景不同，他们现在清楚了自己的立足点，然后决定将『绑架结婚』的候选人送回家。
ja: 血の花嫁が見つかったと、そう有頂天になっていたときと違い、自らの足場を確かめたあとで、『誘拐結婚』の候補者たちを家へ帰すと彼らは決めた。

source: 在此之上，贾克罗泽的眼睛变得热切，
ja: その上で、とジャッカローゼの瞳に熱が入って、

source: “有别于我们的传统，（吾辈）想要将芙蕾德莉卡迎娶为新娘，……将来无论如何也不会出现更出色的女性了。”
ja: 「我らの伝統とは別に、フレデリカを花嫁として迎え入れたい。……この先、そなた以上の女性と出会えるとは、とても」

source: “那个，这当然很光荣。
ja: 「ええと、とても光栄なことではありますわ。

source: 只是……”
ja: ただ......」

source: 这求爱没有了拼命与紧迫感，却比刚刚更加打动了芙蕾德莉卡的内心。
ja: 必死さや切実さと切り離された求愛は、先ほどよりはフレデリカの胸を打った。

source: 尽管如此，这也没有让打动芙蕾德莉卡到需要仔细斟酌和考虑的地步。
ja: だが、それでも吟味や熟考に値するほど、フレデリカには響かない。

source: “我相信比我更出色的女性一定有很多。
ja: 「わたくし以上の女性、というのはきっとたくさんおりますわ。

source: 当然，我很荣幸在你们的价值观中能给予我如此高度的评价。”
ja: もちろん、あなた方の価値観に照らし合わせ、わたくしを高く評価してくださるのは光栄ですが」

source: 这不是芙蕾德莉卡想被认为有价值的地方。
ja: それは、フレデリカが評価されたい項目ではない。

source: 而且，芙蕾德莉卡相比在动人心弦的邂逅中寻找伴侣，还有现在更重要的人和事。
ja: それにフレデリカには、劇的な出会いで伴侶を選ぶよりも、今愛すべき人たちとすべきことがあるから。

source: 就在她彬彬有礼地拒绝了这一求爱时，旁边的加菲尔靠了过来，“因为啊。” 他的手粗暴地抓住自己脑袋位置的芙蕾德莉卡的肩膀。
ja: そう、フレデリカが丁重に求愛をお断りすると、「それによォ」と隣に並んでくるガーフィールが、その手で乱暴に自分の頭の位置にあるフレデリカの肩を掴んで、

source: “这是本大爷的姐姐，不是什么半吊子的家伙。
ja: 「これァ、俺様の姉貴ッだから半端な奴にゃァれねェよ。

source: 至少，绝对不要找比本大爷还弱的家伙。”
ja: 少なくッとも、俺様より弱ェ奴にァ絶対にやれねェ」

source: “加菲！”
ja: 「ガーフ!」

source: 加菲尔牙咬得嘎嘎响，对贾克罗泽他们说道。
ja: 牙を噛み鳴らし、ガーフィールがジャッカローゼたちに言ってのける。

source: 芙蕾德莉卡不禁露出她锋利的牙齿，对弟弟蛮不讲理的难题提出了抗议。
ja: 思わずフレデリカが鋭い牙を見せ、無理難題を積んだ弟に抗議をした。

source: 如前所述，芙蕾德莉卡没有打算接受贾克罗泽的求爱。
ja: 前述の通り、ジャッカローゼの求愛を受けるつもりはない。

source: 虽然不会同意，但在看到刚刚的战斗后，她觉得加菲尔的条件还是太苛刻了。
ja: ないが、今しがたの戦いを見たあとだと、ガーフィールの条件は厳しすぎるだろう。

source: “你是打算让我一辈子未婚吗？”
ja: 「あなた、わたくしを生涯未婚で終わらせるつもりでおりますの?」

source: “哈，如果把姐姐嫁给这种软弱的混蛋的话就别想。”
ja: 「ハッ、弱っちい野郎に姉貴を嫁がせるッくれェならなァ」

source: 弟弟毫不悔改的回答，让芙蕾德莉卡揉了揉眉心。
ja: と、悪びれずに答える弟にフレデリカは眉間を指で揉んだ。

source: 她一边揉，一边又感觉没有那么糟，再加上事态有所控制的安心，让她内心十分复杂。
ja: 揉みながら、それがそんなに悪い気がしなくて、事態収拾の安堵と合わ胸の内は複雑なのだった。

source: “加菲尔，你姐姐真是个喜欢撒娇的年纪大点的孩子。
ja: 「ガーフィール、甘えたい年頃のお姉ちゃん子なのよ。

source: 她真的非~常可爱。”
ja: すごーく可愛いわね」

source: 尽管发生了相当激烈的事件，但艾米莉娅如此总结道。
ja: かなり壮絶な出来事だったが、エミリアに言わせればそんなまとめ方になる。

source: 实际上，她们非常幸运。
ja: 実際、運がよかったというべきなのだろう。

source: 因为『绑架结婚』的目的很急迫（所以没有关太长时间），同时贾克罗泽率领的蝙蝠人们具备最低限度的良知，有人材一直安抚着被绑架的女性使之没有引起极度混乱，还有一个强力的臂膀来镇压传统。
ja: 『誘拐結婚』の目的切実であり、ジャッカローゼ率いる蝙蝠人たちに最低限の良識があり、さらわれた女性たちが極度の混乱を引き起こさないよう落ち着かせた人材がおり、伝統を踏み潰す剛腕がいた。

source: 如果其中任何一块齿轮出了问题，这种情况都不会发生。
ja: どれか一つでも歯車がズレていたら、この状況は成立しなかったはずだった。

source: “我不介意加菲尔说的话，但要真那样就不好了。”
ja: 「ガーフの言葉に悪い気はしませんでしたけれど、結果が可愛くありませんわよ」

source: 打断贾克罗泽的求爱的决定一击，可以说就是加菲尔的发言，但就艾米莉娅坦率的感受而言，她想象不出终生未婚的生活。
ja: ジャッカローゼの求愛を断った決定打、それはガーフィールの発言と言えるが、エミリアの感想を素直に受けて、生涯未婚なんてことになれば目も当てられない。

source: 芙蕾德莉卡也希望有幸福婚姻的美梦。
ja: フレデリカも、幸せな結婚を夢見る願望はある。

source: 虽然她没有想到特定的伴侣。
ja: 特定の相手は思いつかないが。

source: “至少，我希望别人看到的是我，而不是我的血。”
ja: 「少なくとも、わたくしの血ではなく、わたくしを見てほしいですわね」

source: “如果是芙蕾德莉卡小姐的话，我想不会因为找不到伴侣而困扰。”
ja: 「フレデリカさんでしたら、相手には困らないと思いますけどね」

source: “怎么说呢？
ja: 「どうでしょう。

source: 我对接受男士的奉承有一些抵触。”
ja: 殿方のお世辞を真に受けるのは抵抗がありますわ」

source: 和众多女性们一样，奥托也被从蝙蝠人的魔掌中被解救出来。
ja: たくさんの女たちと同様、蝙蝠人の魔の手から助け出されたオットー。
